/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSTextField (Access to %@ requires you to provide log in credentials) : <title:Access to %@ requires you to provide log in credentials> (oid:10) */
"Access to %@ requires you to provide log in credentials" = "%@ 구독은 로그인을 요구합니다.";

/* NSButton (Cancel) : <title:Cancel> (oid:8) */
"Cancel" = "취소";

/* NSButton (Log In) : <title:Log In> (oid:14) */
"Log In" = "로그인";

/* NSTextField (Name:) : <title:Name:> (oid:9) */
"Name:" = "이름:";

/* NSTextField (Password:) : <title:Password:> (oid:13) */
"Password:" = "암호:";

/* NSTextField (The user name and password you provide will be remembered for the next time you refresh this subscription.) : <title:The user name and password you provide will be remembered for the next time you refresh this subscription.> (oid:15) */
"The user name and password you provide will be remembered for the next time you refresh this subscription." = "입력한 사용자 이름과 암호는 다음에 이 구독을 갱신시 사용하기\n위해 기억됩니다.";

